{
  "src_word2id": {
    "sus": 78,
    "digo": 96,
    "<pad>": 0,
    "Tipper": 36,
    "aos": 37,
    ")": 18,
    "vez": 38,
    "vicepresidencial": 39,
    "conmovido": 40,
    "decir": 41,
    "verdadera": 43,
    "Muchas": 35,
    "venir": 44,
    "Es": 113,
    "gran": 46,
    "el": 19,
    "Sollozos": 32,
    "Chris": 49,
    "<s>": 1,
    "mismos": 42,
    "casa": 50,
    "un": 21,
    "--": 4,
    "escenario": 83,
    "Y": 22,
    "esta": 52,
    "ha": 53,
    "otra": 54,
    "dir": 55,
    "la": 11,
    "S": 56,
    "atrs": 47,
    "conduciendo": 58,
    "oportunidad": 59,
    "o": 62,
    "posicin": 63,
    "pequea": 64,
    "este": 23,
    "avin": 20,
    "Casa": 79,
    "yo": 87,
    "historia": 24,
    "mi": 66,
    "all": 122,
    "parte": 25,
    "por": 12,
    "agradecer": 68,
    "al": 69,
    "sido": 70,
    "que": 6,
    "m": 72,
    "extremadamente": 73,
    "en": 8,
    "cosa": 74,
    "Poco": 75,
    "(": 27,
    "retrovisor": 76,
    "nuestra": 77,
    "ocho": 33,
    "50": 61,
    "amables": 109,
    "!": 13,
    "rpida": 82,
    "caravana": 51,
    "todos": 84,
    "fingidos": 28,
    "suena": 85,
    "Pnganse": 86,
    "nosotros": 71,
    "quitarme": 88,
    "ustedes": 26,
    "y": 16,
    "a": 9,
    "de": 7,
    "vehculos": 90,
    "despus": 91,
    "botas": 67,
    "tena": 93,
    "gracias": 94,
    "segunda": 89,
    "acerca": 95,
    "es": 29,
    "honor": 34,
    "tenemos": 97,
    "cada": 98,
    "He": 60,
    "ilustrar": 129,
    "mis": 125,
    "como": 101,
    "necesito": 110,
    "desde": 102,
    "millas": 103,
    "viajando": 92,
    "Nashville": 30,
    "pero": 104,
    "porque": 105,
    "verdad": 31,
    "me": 81,
    "una": 14,
    "sinceramente": 107,
    "simplemente": 108,
    "esto": 80,
    "haba": 106,
    "comentarios": 111,
    "noche": 112,
    "eso": 114,
    "agradecido": 115,
    "Ahora": 116,
    "deseo": 117,
    "dejamos": 118,
    "cualquier": 119,
    "subirme": 57,
    "granja": 120,
    "tener": 45,
    "conferencia": 99,
    "</s>": 2,
    ".": 5,
    "estbamos": 121,
    "Blanca": 123,
    "Vol": 124,
    "Estoy": 48,
    "No": 126,
    "golpe": 127,
    "lo": 15,
    "zapatos": 128,
    "<unk>": 3,
    "repente": 100,
    "Les": 65,
    "para": 10,
    "tengo": 130,
    ",": 17,
    "mir": 131,
    "quedado": 132
  },
  "tgt_word2id": {
    "mirror": 39,
    "have": 9,
    "my": 21,
    "in": 15,
    "Tipper": 42,
    "nice": 57,
    ")": 22,
    "'m": 44,
    "about": 45,
    "miles": 46,
    "sounds": 47,
    "opportunity": 120,
    "after": 50,
    "that": 14,
    "'ll": 51,
    "been": 23,
    "by": 52,
    "other": 53,
    "is": 54,
    "grateful": 41,
    "There": 55,
    "looked": 123,
    "Chris": 56,
    "boots": 43,
    "just": 58,
    "night": 59,
    "<s>": 1,
    "you": 11,
    "House": 40,
    "one": 62,
    "eight": 77,
    "It": 64,
    "off": 73,
    "Two": 65,
    "bit": 67,
    "airplane": 68,
    "an": 78,
    "home": 70,
    "White": 71,
    "--": 10,
    "flew": 90,
    "comments": 60,
    "conference": 81,
    "true": 24,
    "thank": 76,
    "twice": 72,
    "what": 25,
    "or": 79,
    "like": 26,
    "extremely": 95,
    "need": 63,
    "truly": 82,
    "Driving": 61,
    "take": 83,
    "had": 85,
    "great": 86,
    "our": 87,
    "so": 113,
    "Mock": 37,
    "motorcade": 89,
    "were": 84,
    "50": 49,
    ";": 110,
    "for": 16,
    "quick": 92,
    "left": 93,
    "yourselves": 94,
    "Soon": 80,
    "!": 114,
    "Thank": 96,
    "a": 7,
    "get": 97,
    "Force": 98,
    "sincerely": 99,
    "many": 100,
    "on": 31,
    "we": 30,
    "to": 6,
    "come": 102,
    "the": 8,
    "honor": 103,
    "tell": 104,
    "stage": 121,
    "Now": 112,
    "farm": 106,
    "back": 107,
    "sudden": 108,
    "much": 129,
    "and": 18,
    "story": 32,
    "every": 105,
    "this": 19,
    "Nashville": 28,
    "shoes": 111,
    "of": 12,
    "(": 29,
    "me": 27,
    "ourselves": 75,
    "sob": 34,
    "away": 115,
    "I": 4,
    "Air": 109,
    "And": 33,
    "illustrate": 91,
    "but": 116,
    "little": 35,
    "was": 117,
    "want": 119,
    "rear-view": 48,
    "'s": 17,
    "no": 118,
    ".": 5,
    "</s>": 2,
    "partly": 122,
    "hit": 101,
    "years": 69,
    "blown": 124,
    "all": 36,
    "because": 125,
    "from": 126,
    "there": 66,
    "position": 88,
    "thing": 127,
    "know": 128,
    "<unk>": 3,
    "driving": 74,
    "<pad>": 0,
    "east": 130,
    "say": 38,
    "Put": 131,
    ",": 13,
    "it": 20
  }
}